[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "pdf-plus",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "calendar",
  "obsidian-tracker",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-git",
  "obsidian-outliner"
]