[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "pdf-plus",
  "buttons",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "pomodoro-timer",
  "periodic-notes",
  "calendar",
  "obsidian-tracker"
]